export const howToData = {
  whatToDoHeader: "Что делать",
  whatToDoContent: [
      "Послушайте пение и угадайте, какая птица поет.", "Пройдите шесть уровней: на каждом этапе вы услышите голоса разных видов птиц.", "Вы сможете перейти на следущий уровень, когда сделаете правильный выбор.", "Чтобы размяться, послушайте всех птиц, перед тем, как начать играть. Когда вы на" +
            "чнете игру. этот блок станет недоступен. Все по-честному!"
  ],
  scoreHeader: "Баллы",
  scoreContent: [
      "На каждом этапе вам дается пять червячков. За каждый неверный ответ птица съедае" +
              "т одного.",
      "Например, вы угадали с третьей попытки, значит у вас в этом раунде 2 червячка.", "Они суммируются.",
      "Максимум, за всю игру, вы можете собрать тридцать червячков."
  ]
}